{
    "[PAD]": 0,
    "[UNK]": 1,
    "话": 2,
    "说": 3,
    "天下": 4,
    "大势": 5,
    "分久必合": 6,
    "合久必分": 7,
    "周末": 8,
    "国": 9,
    "分争": 10,
    "并入": 11,
    "秦": 12,
    "秦灭": 13,
    "楚": 14,
    "汉": 15,
    "于汉": 16,
    "汉朝": 17,
    "高祖": 18,
    "斩": 19,
    "白蛇": 20,
    "起义": 21,
    "一统天下": 22,
    "光武": 23,
    "中兴": 24,
    "传至": 25,
    "献帝": 26,
    "遂": 27,
    "分为": 28,
    "三国": 29,
    "推其致": 30,
    "乱": 31,
    "始于": 32,
    "桓": 33,
    "灵": 34,
    "二帝": 35,
    "桓帝": 36,
    "禁锢": 37,
    "善类": 38,
    "崇信": 39,
    "宦官": 40,
    "及桓帝": 41,
    "崩": 42,
    "灵帝": 43,
    "即位": 44,
    "大将军": 45,
    "窦武": 46,
    "太傅陈": 47,
    "蕃": 48,
    "相": 49,
    "辅佐": 50,
    "时有": 51,
    "曹节": 52,
    "弄权": 53,
    "陈蕃": 54,
    "谋": 55,
    "诛": 56,
    "机事不密": 57,
    "反为": 58,
    "所害": 59,
    "中": 60,
    "涓": 61,
    "自此": 62,
    "愈横": 63,
    "建宁": 64,
    "二年": 65,
    "四月": 66,
    "日": 67,
    "帝御": 68,
    "温德殿": 69,
    "升座": 70,
    "殿角": 71,
    "狂风": 72,
    "骤起": 73,
    "只见": 74,
    "一条": 75,
    "青蛇": 76,
    "梁上": 77,
    "飞": 78,
    "蟠于": 79,
    "椅上": 80,
    "帝惊": 81,
    "倒": 82,
    "急救": 83,
    "入宫": 84,
    "百官": 85,
    "俱奔避": 86,
    "须臾": 87,
    "蛇": 88,
    "不见": 89,
    "大雷": 90,
    "大雨": 91,
    "冰雹": 92,
    "落到": 93,
    "半夜": 94,
    "方止": 95,
    "坏": 96,
    "房屋": 97,
    "无数": 98,
    "四年": 99,
    "二月": 100,
    "洛阳": 101,
    "地震": 102,
    "海水": 103,
    "泛溢": 104,
    "沿海居民": 105,
    "大浪": 106,
    "卷入": 107,
    "海": 108,
    "元年": 109,
    "雌鸡化雄": 110,
    "六月": 111,
    "朔": 112,
    "黑": 113,
    "气": 114,
    "十余丈": 115,
    "飞入": 116,
    "秋": 117,
    "七月": 118,
    "有虹": 119,
    "现于": 120,
    "玉堂": 121,
    "五原": 122,
    "山岸": 123,
    "皆": 124,
    "崩裂": 125,
    "种种": 126,
    "不祥": 127,
    "非止": 128,
    "一端": 129,
    "帝下": 130,
    "诏": 131,
    "问": 132,
    "群臣": 133,
    "灾异": 134,
    "议": 135,
    "郎蔡邕": 136,
    "疏": 137,
    "堕鸡化": 138,
    "乃妇": 139,
    "寺": 140,
    "干政之": 141,
    "所致": 142,
    "言": 143,
    "切直": 144,
    "帝览奏": 145,
    "叹息": 146,
    "因起": 147,
    "更衣": 148,
    "窃视": 149,
    "悉": 150,
    "宣告": 151,
    "事": 152,
    "陷邕": 153,
    "罪": 154,
    "放归": 155,
    "田里": 156,
    "后张": 157,
    "赵忠": 158,
    "封谞": 159,
    "段": 160,
    "珪": 161,
    "侯览": 162,
    "蹇": 163,
    "硕": 164,
    "程旷": 165,
    "夏恽": 166,
    "郭胜十人": 167,
    "朋比为奸": 168,
    "号": 169,
    "十常侍": 170,
    "帝尊": 171,
    "信张": 172,
    "呼为": 173,
    "阿父": 174,
    "朝政": 175,
    "日非": 176,
    "天下人": 177,
    "心思": 178,
    "盗贼": 179,
    "蜂起": 180,
    "时": 181,
    "巨鹿郡": 182,
    "兄弟": 183,
    "三人": 184,
    "一名": 185,
    "张角": 186,
    "张宝": 187,
    "张梁": 188,
    "张角本": 189,
    "秀才": 190,
    "因入": 191,
    "山": 192,
    "采药": 193,
    "遇一": 194,
    "老人": 195,
    "碧眼": 196,
    "童颜": 197,
    "手执": 198,
    "藜": 199,
    "杖": 200,
    "唤角": 201,
    "一洞": 202,
    "天书": 203,
    "三卷": 204,
    "授": 205,
    "曰": 206,
    "此名": 207,
    "太平": 208,
    "要术": 209,
    "汝得": 210,
    "当代": 211,
    "天": 212,
    "宣化": 213,
    "普": 214,
    "救世": 215,
    "若萌": 216,
    "异心": 217,
    "必获": 218,
    "恶报": 219,
    "角拜": 220,
    "姓名": 221,
    "吾": 222,
    "南华": 223,
    "老仙": 224,
    "讫": 225,
    "化阵": 226,
    "清风": 227,
    "角得": 228,
    "此书": 229,
    "晓夜": 230,
    "攻习": 231,
    "呼风唤雨": 232,
    "道人": 233,
    "中平": 234,
    "正月": 235,
    "疫气": 236,
    "流行": 237,
    "散施": 238,
    "符水": 239,
    "治病": 240,
    "自称": 241,
    "贤良": 242,
    "师": 243,
    "角有": 244,
    "徒弟": 245,
    "五百余": 246,
    "云游四方": 247,
    "能书符": 248,
    "念咒": 249,
    "次后": 250,
    "徒众": 251,
    "日多": 252,
    "角乃立": 253,
    "三十六方": 254,
    "大方": 255,
    "万余": 256,
    "六七千": 257,
    "立渠帅": 258,
    "称为": 259,
    "将军": 260,
    "讹言": 261,
    "苍天": 262,
    "已死": 263,
    "黄天": 264,
    "当立": 265,
    "岁": 266,
    "甲子": 267,
    "大吉": 268,
    "令人": 269,
    "各以": 270,
    "白土": 271,
    "书": 272,
    "二字于": 273,
    "家中": 274,
    "大门": 275,
    "青": 276,
    "幽": 277,
    "徐": 278,
    "冀": 279,
    "荆": 280,
    "扬": 281,
    "兖": 282,
    "豫八州": 283,
    "家家": 284,
    "侍奉": 285,
    "名字": 286,
    "角遣": 287,
    "其党": 288,
    "马元义": 289,
    "暗": 290,
    "赍": 291,
    "金帛": 292,
    "结交": 293,
    "内应": 294,
    "角": 295,
    "二弟": 296,
    "商议": 297,
    "民心": 298,
    "已顺": 299,
    "取": 300,
    "诚为": 301,
    "可惜": 302,
    "私造": 303,
    "黄旗": 304,
    "约期": 305,
    "举": 306,
    "弟子": 307,
    "唐周": 308,
    "驰": 309,
    "书报": 310,
    "乃径": 311,
    "赴": 312,
    "省": 313,
    "告变": 314,
    "帝召": 315,
    "何进": 316,
    "调兵": 317,
    "擒": 318,
    "次收": 319,
    "一干人": 320,
    "下狱": 321,
    "闻知": 322,
    "事露": 323,
    "星夜": 324,
    "举兵": 325,
    "天公": 326,
    "张宝称": 327,
    "地公": 328,
    "称": 329,
    "人公": 330,
    "申言": 331,
    "于众": 332,
    "今汉运": 333,
    "终": 334,
    "大圣": 335,
    "人出": 336,
    "皆宜": 337,
    "顺天": 338,
    "正": 339,
    "以乐": 340,
    "四方": 341,
    "百姓": 342,
    "裹": 343,
    "黄巾": 344,
    "反者": 345,
    "四五十万": 346,
    "贼势": 347,
    "浩大": 348,
    "官军": 349,
    "望风而靡": 350,
    "奏帝": 351,
    "火速": 352,
    "降": 353,
    "令": 354,
    "各处": 355,
    "备御": 356,
    "讨贼": 357,
    "立功": 358,
    "遣": 359,
    "中郎将": 360,
    "卢植": 361,
    "皇甫嵩": 362,
    "朱": 363,
    "儁": 364,
    "各引": 365,
    "精兵": 366,
    "分": 367,
    "三路": 368,
    "讨之": 369,
    "一军": 370,
    "前犯": 371,
    "幽州": 372,
    "界分": 373,
    "太守": 374,
    "刘焉": 375,
    "江夏": 376,
    "竟陵": 377,
    "人氏": 378,
    "汉鲁恭": 379,
    "王": 380,
    "闻得": 381,
    "贼兵": 382,
    "召": 383,
    "校尉": 384,
    "邹靖": 385,
    "计议": 386,
    "靖": 387,
    "众": 388,
    "我兵": 389,
    "寡": 390,
    "明公宜": 391,
    "作速": 392,
    "招军": 393,
    "应敌": 394,
    "刘焉然": 395,
    "随即": 396,
    "出榜": 397,
    "招募": 398,
    "义兵": 399,
    "榜文": 400,
    "行到": 401,
    "涿县": 402,
    "引出": 403,
    "英雄": 404,
    "那人": 405,
    "甚": 406,
    "读书": 407,
    "性": 408,
    "宽": 409,
    "言语": 410,
    "喜怒不形": 411,
    "于色": 412,
    "素有": 413,
    "大志": 414,
    "专好": 415,
    "豪杰": 416,
    "生": 417,
    "身长": 418,
    "七尺": 419,
    "五寸": 420,
    "两": 421,
    "耳垂": 422,
    "肩": 423,
    "双手": 424,
    "过膝": 425,
    "目能": 426,
    "顾其耳": 427,
    "面如冠玉": 428,
    "唇": 429,
    "涂脂": 430,
    "中山": 431,
    "王刘胜": 432,
    "汉景帝": 433,
    "阁下": 434,
    "玄孙": 435,
    "姓": 436,
    "刘名备": 437,
    "字": 438,
    "玄德": 439,
    "昔": 440,
    "刘胜之子": 441,
    "刘贞": 442,
    "汉武时": 443,
    "封": 444,
    "涿鹿": 445,
    "亭": 446,
    "侯": 447,
    "后坐": 448,
    "酎": 449,
    "金失侯": 450,
    "遗": 451,
    "一枝": 452,
    "玄德祖": 453,
    "刘雄": 454,
    "父刘弘": 455,
    "弘曾举": 456,
    "孝廉": 457,
    "尝作吏": 458,
    "早丧": 459,
    "玄德幼": 460,
    "孤": 461,
    "事母至孝": 462,
    "家贫": 463,
    "贩": 464,
    "屦": 465,
    "织": 466,
    "席为业": 467,
    "家住": 468,
    "本县": 469,
    "楼桑村": 470,
    "其家": 471,
    "东南": 472,
    "一大": 473,
    "桑树": 474,
    "高": 475,
    "五丈": 476,
    "余": 477,
    "遥望": 478,
    "童童": 479,
    "车盖": 480,
    "相者": 481,
    "云": 482,
    "此家": 483,
    "必出": 484,
    "贵人": 485,
    "幼时": 486,
    "乡": 487,
    "儿戏": 488,
    "于树下": 489,
    "天子": 490,
    "当乘此": 491,
    "叔父": 492,
    "刘元": 493,
    "起奇": 494,
    "其言": 495,
    "此儿": 496,
    "因见": 497,
    "常资": 498,
    "年": 499,
    "十五岁": 500,
    "母使": 501,
    "游学": 502,
    "尝": 503,
    "师事": 504,
    "郑玄": 505,
    "公孙瓒": 506,
    "为友": 507,
    "发榜": 508,
    "玄德年": 509,
    "二十八岁": 510,
    "当日": 511,
    "慨然": 512,
    "长叹": 513,
    "一人": 514,
    "厉声": 515,
    "大丈夫": 516,
    "国家": 517,
    "出力": 518,
    "何故": 519,
    "玄德回": 520,
    "视其人": 521,
    "八尺": 522,
    "豹头环眼": 523,
    "燕颔虎须": 524,
    "声": 525,
    "若巨雷": 526,
    "势如": 527,
    "奔马": 528,
    "玄德见": 529,
    "形貌": 530,
    "异常": 531,
    "问其": 532,
    "其人": 533,
    "姓张": 534,
    "名飞": 535,
    "字翼德": 536,
    "世居": 537,
    "涿郡": 538,
    "庄田": 539,
    "卖酒": 540,
    "屠猪": 541,
    "恰才": 542,
    "公看": 543,
    "榜": 544,
    "叹": 545,
    "相问": 546,
    "玄德曰": 547,
    "我本": 548,
    "汉室": 549,
    "宗亲": 550,
    "刘": 551,
    "名备": 552,
    "今闻": 553,
    "倡乱": 554,
    "有志": 555,
    "欲": 556,
    "破贼": 557,
    "安民": 558,
    "恨力": 559,
    "耳": 560,
    "资财": 561,
    "乡勇": 562,
    "公同举": 563,
    "玄德甚": 564,
    "喜": 565,
    "同入": 566,
    "村店": 567,
    "饮酒": 568,
    "正饮间": 569,
    "大汉": 570,
    "推": 571,
    "一辆": 572,
    "车子": 573,
    "店门": 574,
    "首歇": 575,
    "入店": 576,
    "坐下": 577,
    "便唤": 578,
    "酒保": 579,
    "斟酒": 580,
    "吃": 581,
    "我待": 582,
    "赶入": 583,
    "城去": 584,
    "投军": 585,
    "九尺": 586,
    "髯": 587,
    "长": 588,
    "二尺": 589,
    "面如": 590,
    "重枣": 591,
    "丹凤眼": 592,
    "卧蚕眉": 593,
    "相貌堂堂": 594,
    "威风凛凛": 595,
    "邀": 596,
    "坐": 597,
    "叩其": 598,
    "关名": 599,
    "羽": 600,
    "长生": 601,
    "改云长": 602,
    "河东": 603,
    "解": 604,
    "良人": 605,
    "因本": 606,
    "处势": 607,
    "豪": 608,
    "倚势凌人": 609,
    "杀": 610,
    "逃难": 611,
    "江湖": 612,
    "五六年": 613,
    "特": 614,
    "应募": 615,
    "玄德遂": 616,
    "以己": 617,
    "志告": 618,
    "云长": 619,
    "大喜": 620,
    "张飞": 621,
    "庄上": 622,
    "共议": 623,
    "庄后": 624,
    "桃园": 625,
    "花开": 626,
    "正盛": 627,
    "明日": 628,
    "园中": 629,
    "祭告": 630,
    "天地": 631,
    "我三人": 632,
    "结为": 633,
    "协力同心": 634,
    "可图": 635,
    "齐声": 636,
    "应": 637,
    "次日": 638,
    "备下": 639,
    "乌牛": 640,
    "白马": 641,
    "祭礼": 642,
    "项": 643,
    "焚香": 644,
    "再拜": 645,
    "誓": 646,
    "念": 647,
    "刘备": 648,
    "关羽": 649,
    "异姓": 650,
    "同心协力": 651,
    "救困扶危": 652,
    "上报": 653,
    "下安": 654,
    "黎庶": 655,
    "求": 656,
    "同年同月": 657,
    "同日生": 658,
    "只愿": 659,
    "同年": 660,
    "同月同日": 661,
    "死": 662,
    "皇天后土": 663,
    "实鉴": 664,
    "此心": 665,
    "背义忘恩": 666,
    "天人共戮": 667,
    "誓毕": 668,
    "拜": 669,
    "玄德为": 670,
    "兄": 671,
    "次之": 672,
    "为弟": 673,
    "祭": 674,
    "罢": 675,
    "复": 676,
    "宰牛": 677,
    "设酒": 678,
    "聚乡": 679,
    "勇士": 680,
    "三百余": 681,
    "痛饮": 682,
    "一醉": 683,
    "收拾": 684,
    "军器": 685,
    "恨": 686,
    "马匹": 687,
    "可乘": 688,
    "思虑": 689,
    "间": 690,
    "人报": 691,
    "两个": 692,
    "客人": 693,
    "引一": 694,
    "伙伴": 695,
    "一群": 696,
    "马": 697,
    "投": 698,
    "庄上来": 699,
    "天佑": 700,
    "出庄": 701,
    "迎接": 702,
    "二客": 703,
    "大商": 704,
    "张世平": 705,
    "苏双": 706,
    "往北": 707,
    "贩马": 708,
    "近因": 709,
    "寇发": 710,
    "回": 711,
    "玄德请": 712,
    "二人": 713,
    "庄": 714,
    "置酒": 715,
    "管待": 716,
    "诉说": 717,
    "之意": 718,
    "愿": 719,
    "良马": 720,
    "五十匹": 721,
    "送": 722,
    "赠": 723,
    "金银": 724,
    "五百两": 725,
    "镔铁": 726,
    "一千斤": 727,
    "以资": 728,
    "器用": 729,
    "玄德谢": 730,
    "别二客": 731,
    "便命": 732,
    "良匠": 733,
    "打造": 734,
    "双股": 735,
    "剑": 736,
    "云长造": 737,
    "青龙": 738,
    "偃月": 739,
    "刀": 740,
    "又名": 741,
    "冷艳": 742,
    "锯": 743,
    "重": 744,
    "八十二斤": 745,
    "造丈": 746,
    "八点": 747,
    "钢矛": 748,
    "各置": 749,
    "全身": 750,
    "铠甲": 751,
    "共聚": 752,
    "来见": 753,
    "邹靖引": 754,
    "参见": 755,
    "毕": 756,
    "各通": 757,
    "说起": 758,
    "宗派": 759,
    "认玄德为": 760,
    "侄": 761,
    "数日": 762,
    "贼": 763,
    "程远志": 764,
    "统兵": 765,
    "五万": 766,
    "来犯": 767,
    "刘焉令": 768,
    "五百": 769,
    "前去": 770,
    "破敌": 771,
    "欣然": 772,
    "领军": 773,
    "直至": 774,
    "大兴": 775,
    "山下": 776,
    "相见": 777,
    "披发": 778,
    "抹额": 779,
    "两军": 780,
    "出马": 781,
    "左有": 782,
    "右有翼德": 783,
    "扬鞭": 784,
    "大骂": 785,
    "反国": 786,
    "逆贼": 787,
    "何不": 788,
    "早降": 789,
    "大怒": 790,
    "副将": 791,
    "邓茂": 792,
    "出战": 793,
    "挺": 794,
    "丈八蛇矛": 795,
    "直出": 796,
    "手起": 797,
    "处": 798,
    "刺中": 799,
    "心窝": 800,
    "翻身": 801,
    "落马": 802,
    "折": 803,
    "拍": 804,
    "马舞刀": 805,
    "直取": 806,
    "舞动": 807,
    "大刀": 808,
    "纵马": 809,
    "飞迎": 810,
    "早": 811,
    "一惊": 812,
    "措手不及": 813,
    "起处": 814,
    "挥为": 815,
    "两段": 816,
    "后人": 817,
    "诗赞": 818,
    "露颖": 819,
    "今朝": 820,
    "br": 821,
    "一试": 822,
    "矛兮": 823,
    "初出": 824,
    "威力": 825,
    "展": 826,
    "三分": 827,
    "标": 828,
    "众贼": 829,
    "倒戈": 830,
    "走": 831,
    "挥军": 832,
    "追赶": 833,
    "投降": 834,
    "不计其数": 835,
    "大胜": 836,
    "赏劳": 837,
    "军士": 838,
    "接": 839,
    "青州": 840,
    "龚景牒": 841,
    "文": 842,
    "围城": 843,
    "将陷": 844,
    "乞赐": 845,
    "救援": 846,
    "备愿": 847,
    "救": 848,
    "兵": 849,
    "五千": 850,
    "同玄德": 851,
    "关": 852,
    "张": 853,
    "众见": 854,
    "救军": 855,
    "混战": 856,
    "玄德兵": 857,
    "退": 858,
    "三十里": 859,
    "下寨": 860,
    "玄德谓": 861,
    "奇兵": 862,
    "方可": 863,
    "取胜": 864,
    "乃分": 865,
    "关公": 866,
    "引": 867,
    "一千": 868,
    "军": 869,
    "伏山": 870,
    "左": 871,
    "张飞引": 872,
    "右": 873,
    "鸣金": 874,
    "接应": 875,
    "鼓噪": 876,
    "而进": 877,
    "迎战": 878,
    "玄德引": 879,
    "军便": 880,
    "方过": 881,
    "山岭": 882,
    "玄德军": 883,
    "一齐": 884,
    "左右两": 885,
    "军齐出": 886,
    "玄德摩军": 887,
    "回身": 888,
    "复杀": 889,
    "夹攻": 890,
    "众大溃": 891,
    "直赶": 892,
    "城下": 893,
    "龚景亦率": 894,
    "民兵": 895,
    "城": 896,
    "助战": 897,
    "大败": 898,
    "剿戮": 899,
    "遂解": 900,
    "之围": 901,
    "运筹决算": 902,
    "神功": 903,
    "二虎": 904,
    "须逊": 905,
    "一龙": 906,
    "垂": 907,
    "伟绩": 908,
    "自应": 909,
    "分鼎": 910,
    "孤穷": 911,
    "龚景": 912,
    "犒军": 913,
    "近闻": 914,
    "首张": 915,
    "角战于": 916,
    "广宗": 917,
    "备昔": 918,
    "往助": 919,
    "军自回": 920,
    "张引": 921,
    "本部": 922,
    "军中": 923,
    "入帐": 924,
    "施礼": 925,
    "具道": 926,
    "来意": 927,
    "留在": 928,
    "帐前": 929,
    "听调": 930,
    "十五万": 931,
    "植兵": 932,
    "相拒": 933,
    "未见": 934,
    "胜负": 935,
    "植谓": 936,
    "今围": 937,
    "贼弟": 938,
    "颍川": 939,
    "对垒": 940,
    "汝可引": 941,
    "人马": 942,
    "更助": 943,
    "打探": 944,
    "消息": 945,
    "剿捕": 946,
    "玄德领": 947,
    "命": 948,
    "引军": 949,
    "拒贼": 950,
    "贼战": 951,
    "不利": 952,
    "退入": 953,
    "长社": 954,
    "依草": 955,
    "结营": 956,
    "嵩": 957,
    "□": 958,
    "计": 959,
    "火攻": 960,
    "每人": 961,
    "束草": 962,
    "一把": 963,
    "暗地": 964,
    "埋伏": 965,
    "其夜": 966,
    "大风": 967,
    "忽起": 968,
    "纵火": 969,
    "各引兵": 970,
    "攻击": 971,
    "寨": 972,
    "火焰": 973,
    "张天": 974,
    "惊慌": 975,
    "不及": 976,
    "鞍": 977,
    "甲": 978,
    "四散": 979,
    "奔走": 980,
    "杀到": 981,
    "天明": 982,
    "张宝引": 983,
    "败残": 984,
    "夺路": 985,
    "忽见": 986,
    "一彪": 987,
    "军马": 988,
    "尽打": 989,
    "红旗": 990,
    "来到": 991,
    "截住": 992,
    "去路": 993,
    "为首": 994,
    "闪出": 995,
    "细眼长": 996,
    "官拜": 997,
    "骑": 998,
    "都尉": 999,
    "沛": 1000,
    "国谯郡": 1001,
    "曹名": 1002,
    "操字": 1003,
    "孟德": 1004,
    "操父": 1005,
    "曹嵩": 1006,
    "本姓": 1007,
    "夏侯氏": 1008,
    "中常": 1009,
    "侍": 1010,
    "曹腾": 1011,
    "养子": 1012,
    "故冒姓": 1013,
    "曹": 1014,
    "生操": 1015,
    "小字": 1016,
    "阿瞒": 1017,
    "吉利": 1018,
    "操": 1019,
    "游猎": 1020,
    "歌舞": 1021,
    "权谋": 1022,
    "机变": 1023,
    "操有": 1024,
    "见操": 1025,
    "游荡": 1026,
    "无度": 1027,
    "尝怒": 1028,
    "言于": 1029,
    "嵩责操": 1030,
    "操忽心生": 1031,
    "一计": 1032,
    "诈倒": 1033,
    "作": 1034,
    "中风": 1035,
    "之状": 1036,
    "惊告嵩": 1037,
    "嵩急视": 1038,
    "操故": 1039,
    "无恙": 1040,
    "叔言": 1041,
    "今已": 1042,
    "愈乎": 1043,
    "自来": 1044,
    "此病": 1045,
    "因失": 1046,
    "爱于": 1047,
    "故见": 1048,
    "罔": 1049,
    "嵩信": 1050,
    "但言": 1051,
    "操过": 1052,
    "听": 1053,
    "操得": 1054,
    "恣意": 1055,
    "放荡": 1056,
    "时人": 1057,
    "有桥": 1058,
    "玄者": 1059,
    "谓": 1060,
    "非": 1061,
    "命世之才": 1062,
    "济": 1063,
    "能安之者": 1064,
    "君乎": 1065,
    "南阳": 1066,
    "将亡": 1067,
    "安": 1068,
    "此人": 1069,
    "汝南": 1070,
    "许劭": 1071,
    "知人": 1072,
    "之名": 1073,
    "操往": 1074,
    "何如": 1075,
    "劭": 1076,
    "不答": 1077,
    "子": 1078,
    "治世": 1079,
    "之能": 1080,
    "臣": 1081,
    "乱世": 1082,
    "奸雄": 1083,
    "闻言": 1084,
    "二十": 1085,
    "为郎": 1086,
    "北部": 1087,
    "尉": 1088,
    "到任": 1089,
    "即设": 1090,
    "五色": 1091,
    "棒": 1092,
    "十余条": 1093,
    "县": 1094,
    "四门": 1095,
    "犯禁": 1096,
    "不避": 1097,
    "豪贵": 1098,
    "责": 1099,
    "硕之叔": 1100,
    "提刀": 1101,
    "夜行": 1102,
    "巡夜": 1103,
    "住": 1104,
    "就棒责": 1105,
    "内外": 1106,
    "莫敢": 1107,
    "犯者": 1108,
    "威名": 1109,
    "震": 1110,
    "顿": 1111,
    "丘令": 1112,
    "拜为": 1113,
    "马步军": 1114,
    "前来": 1115,
    "败走": 1116,
    "曹操": 1117,
    "拦住": 1118,
    "大杀": 1119,
    "一阵": 1120,
    "斩首": 1121,
    "级": 1122,
    "夺得": 1123,
    "旗幡": 1124,
    "金鼓": 1125,
    "死战": 1126,
    "脱": 1127,
    "操见": 1128,
    "引兵": 1129,
    "追袭": 1130,
    "却说": 1131,
    "张来": 1132,
    "听得": 1133,
    "喊": 1134,
    "之声": 1135,
    "望见": 1136,
    "火光烛天": 1137,
    "急": 1138,
    "来时": 1139,
    "已败": 1140,
    "散": 1141,
    "卢植之意": 1142,
    "张宝势": 1143,
    "穷力乏": 1144,
    "必投": 1145,
    "复回": 1146,
    "半路": 1147,
    "一簇": 1148,
    "护送": 1149,
    "槛车": 1150,
    "车中": 1151,
    "之囚": 1152,
    "玄德大": 1153,
    "惊": 1154,
    "滚鞍": 1155,
    "下马": 1156,
    "缘故": 1157,
    "植曰": 1158,
    "我围": 1159,
    "将次": 1160,
    "可破": 1161,
    "因角用": 1162,
    "妖术": 1163,
    "未能": 1164,
    "即胜": 1165,
    "朝廷": 1166,
    "差": 1167,
    "黄门": 1168,
    "左丰": 1169,
    "体探": 1170,
    "索取": 1171,
    "贿赂": 1172,
    "我答": 1173,
    "军粮": 1174,
    "尚缺": 1175,
    "安有": 1176,
    "余钱": 1177,
    "奉承": 1178,
    "天使": 1179,
    "挟恨": 1180,
    "回奏": 1181,
    "高垒": 1182,
    "战": 1183,
    "惰慢": 1184,
    "军心": 1185,
    "震怒": 1186,
    "董卓": 1187,
    "来代": 1188,
    "回京": 1189,
    "问罪": 1190,
    "听罢": 1191,
    "军人": 1192,
    "以救": 1193,
    "急止": 1194,
    "自有公论": 1195,
    "岂可": 1196,
    "造次": 1197,
    "簇拥": 1198,
    "卢植去": 1199,
    "卢中郎": 1200,
    "逮": 1201,
    "领兵": 1202,
    "涿": 1203,
    "郡": 1204,
    "北行": 1205,
    "行无": 1206,
    "二日": 1207,
    "忽闻": 1208,
    "山后": 1209,
    "喊声": 1210,
    "张纵": 1211,
    "高冈": 1212,
    "见汉军": 1213,
    "漫山塞野": 1214,
    "盖地": 1215,
    "旗上": 1216,
    "大书": 1217,
    "速战": 1218,
    "三人飞": 1219,
    "马引军": 1220,
    "而出": 1221,
    "张角正": 1222,
    "杀败": 1223,
    "忽遇": 1224,
    "冲杀": 1225,
    "角军": 1226,
    "大乱": 1227,
    "五十余里": 1228,
    "三人救": 1229,
    "回寨": 1230,
    "卓问": 1231,
    "现居": 1232,
    "何职": 1233,
    "白身": 1234,
    "卓": 1235,
    "甚轻": 1236,
    "不为": 1237,
    "礼": 1238,
    "玄德出": 1239,
    "亲赴": 1240,
    "血战": 1241,
    "厮": 1242,
    "无礼": 1243,
    "难消": 1244,
    "我气": 1245,
    "人情": 1246,
    "势利": 1247,
    "古犹今": 1248,
    "谁识": 1249,
    "安得": 1250,
    "如翼德": 1251,
    "世上": 1252,
    "负心人": 1253,
    "性命": 1254,
    "下文": 1255,
    "分解": 1256
}